Repository: magnram/notchprompter
Catalog: NotchPrompter/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ru, sv, tr, uk, zh_hans, zh_hant

source: %@ Screen
da: %@ Skærm
de: %@ Bildschirm
es: %@ pantalla
fi: %@ näyttö
fr: %@ Écran
it: %@ Schermo
ja: %@ 画面
ko: %@ 화면
nb: %@ Skjerm
nl: %@ scherm
pl: %@ – ekran
pt_br: %@ Tela
pt_pt: %@ Ecrã
ru: %@ Экран
sv: %@ Skärm
tr: %@ Ekran
uk: %@ Екран
zh_hans: %@ 屏幕
zh_hant: %@ 螢幕

source: %lld words
da: %lld ord
de: %lld Wörter
es: %lld palabras
fi: %lld sanaa
fr: %lld mots
it: %lld parole
ja: %lld語
ko: %lld단어
nb: %lld ord
nl: %lld woorden
pl: %lld słowa
pt_br: %lld palavras
pt_pt: %lld palavras
ru: %lld слова
sv: %lld ord
tr: %lld sözcük
uk: %lld слова
zh_hans: %lld 个字
zh_hant: %lld 個字

source: A small preview beside the prompter. Drag it anywhere. It is never in screen recordings.
da: En lille forhåndsvisning ved siden af prompteren. Træk den hvorhen du vil. Den er aldrig med i skærmoptagelser.
de: Eine kleine Vorschau neben dem Prompter. Zieh sie an eine beliebige Stelle. Sie ist nie in Bildschirmaufnahmen zu sehen.
es: Una pequeña vista previa junto al teleprompter. Arrástrala a donde quieras. Nunca aparece en las grabaciones de pantalla.
fi: Pieni esikatselu prompterin vieressä. Vedä se mihin haluat. Se ei koskaan näy näytön tallenteissa.
fr: Un petit aperçu à côté du prompteur. Faites-le glisser où vous voulez. Il n’apparaît jamais dans les enregistrements de l’écran.
it: Una piccola anteprima accanto al prompter. Trascinala dove vuoi. Non compare mai nelle registrazioni dello schermo.
ja: プロンプターの横に小さなプレビューを表示します。好きな場所にドラッグできます。画面収録には映りません。
ko: 프롬프터 옆에 작은 미리보기가 나타납니다. 원하는 곳으로 드래그할 수 있습니다. 화면 녹화에는 절대 나오지 않습니다.
nb: En liten forhåndsvisning ved siden av prompteren. Dra den dit du vil. Den er aldri med i skjermopptak.
nl: Een kleine voorvertoning naast de prompter. Sleep hem waar je wilt. Hij is nooit te zien in schermopnamen.
pl: Mały podgląd obok promptera. Przeciągnij go w dowolne miejsce. Nigdy nie pojawia się w nagraniach ekranu.
pt_br: Uma pequena pré-visualização ao lado do teleprompter. Arraste para onde quiser. Ela nunca aparece nas gravações de tela.
pt_pt: Uma pequena pré-visualização ao lado do teleponto. Arrasta-a para onde quiseres. Nunca aparece nas gravações do ecrã.
ru: Маленькое окно рядом с суфлёром. Его можно перетащить куда угодно. В записи экрана оно не попадает.
sv: En liten förhandsvisning bredvid promptern. Dra den vart du vill. Den syns aldrig i skärminspelningar.
tr: Prompter’ın yanında küçük bir önizleme. İstediğiniz yere sürükleyin. Ekran kayıtlarında asla görünmez.
uk: Маленьке вікно поруч із суфлером. Його можна перетягнути куди завгодно. У записи екрана воно не потрапляє.
zh_hans: 提词器旁边的小预览窗口。可以拖到任何位置。它不会出现在屏幕录制中。
zh_hant: 提詞機旁邊的小預覽視窗。可以拖到任何位置。它不會出現在螢幕錄影中。

source: About NotchPrompter
da: Om NotchPrompter
de: Über „NotchPrompter“
es: Acerca de NotchPrompter
fi: Tietoja: NotchPrompter
fr: À propos de NotchPrompter
it: Informazioni su NotchPrompter
ja: NotchPrompterについて
ko: NotchPrompter에 관하여
nb: Om NotchPrompter
nl: Over NotchPrompter
pl: NotchPrompter – informacje
pt_br: Sobre o NotchPrompter
pt_pt: Acerca de NotchPrompter
ru: О приложении «NotchPrompter»
sv: Om NotchPrompter
tr: NotchPrompter Hakkında
uk: Про NotchPrompter
zh_hans: 关于 NotchPrompter
zh_hant: 關於 NotchPrompter

source: Allow Microphone and Speech Recognition
da: Tillad mikrofon og talegenkendelse
de: Mikrofon und Spracherkennung erlauben
es: Permitir micrófono y reconocimiento de voz
fi: Salli mikrofoni ja puheentunnistus
fr: Autoriser le micro et la reconnaissance vocale
it: Consenti microfono e riconoscimento vocale
ja: マイクと音声認識を許可
ko: 마이크 및 음성 인식 허용
nb: Tillat mikrofon og talegjenkjenning
nl: Sta microfoon en spraakherkenning toe
pl: Zezwól na dostęp do mikrofonu i rozpoznawania mowy
pt_br: Permitir Microfone e Reconhecimento de Fala
pt_pt: Permitir microfone e reconhecimento da fala
ru: Разрешить доступ к микрофону и распознаванию речи
sv: Tillåt mikrofon och röstigenkänning
tr: Mikrofona ve Konuşma Tanıma’ya İzin Ver
uk: Дозволити доступ до мікрофона й розпізнавання мовлення
zh_hans: 允许使用麦克风和语音识别
zh_hant: 允許使用麥克風和語音辨識

source: Allow access to follow your voice
da: Giv adgang for at følge din stemme
de: Zugriff erlauben, um deiner Stimme zu folgen
es: Permite el acceso para seguir tu voz
fi: Salli käyttö, jotta ääntäsi voidaan seurata
fr: Autorisez l’accès pour suivre votre voix
it: Consenti l’accesso per seguire la tua voce
ja: 声に合わせるにはアクセスを許可してください
ko: 음성을 따라가려면 접근을 허용하세요
nb: Gi tilgang for å følge stemmen din
nl: Geef toegang om je stem te volgen
pl: Zezwól na dostęp, aby podążać za głosem
pt_br: Permita o acesso para seguir sua voz
pt_pt: Permite o acesso para seguir a tua voz
ru: Разрешите доступ, чтобы следовать за голосом
sv: Ge åtkomst för att följa din röst
tr: Sesinizi takip etmek için erişime izin verin
uk: Надайте доступ, щоб стежити за голосом
zh_hans: 允许访问以便跟随你的声音
zh_hant: 允許取用以便跟隨你的聲音

source: Allow access to record
da: Giv adgang for at optage
de: Zugriff für Aufnahmen erlauben
es: Permite el acceso para grabar
fi: Salli käyttö, jotta voit tallentaa
fr: Autorisez l’accès pour enregistrer
it: Consenti l’accesso per registrare
ja: 収録するにはアクセスを許可してください
ko: 녹화하려면 접근을 허용하세요
nb: Gi tilgang for å ta opp
nl: Geef toegang om op te nemen
pl: Zezwól na dostęp, aby nagrywać
pt_br: Permita o acesso para gravar
pt_pt: Permite o acesso para gravar
ru: Разрешите доступ для записи
sv: Ge åtkomst för att spela in
tr: Kayıt için erişime izin verin
uk: Надайте доступ для запису
zh_hans: 允许访问以便录制
zh_hant: 允許取用以便錄影

source: Allow screen recording
da: Tillad skærmoptagelse
de: Bildschirmaufnahme erlauben
es: Permite la grabación de pantalla
fi: Salli näytön tallennus
fr: Autorisez l’enregistrement de l’écran
it: Consenti la registrazione dello schermo
ja: 画面収録を許可してください
ko: 화면 기록을 허용하세요
nb: Tillat skjermopptak
nl: Sta schermopname toe
pl: Zezwól na nagrywanie ekranu
pt_br: Permita a gravação de tela
pt_pt: Permite a gravação do ecrã
ru: Разрешите запись экрана
sv: Tillåt skärminspelning
tr: Ekran kaydına izin verin
uk: Дозвольте запис екрана
zh_hans: 允许录屏
zh_hant: 允許螢幕錄影

source: Appear while playing. Arrow keys work too.
da: Vises under afspilning. Piletasterne virker også.
de: Werden beim Abspielen eingeblendet. Die Pfeiltasten funktionieren auch.
es: Aparecen durante la reproducción. También puedes usar las teclas de flecha.
fi: Näkyvät toiston aikana. Myös nuolinäppäimet toimivat.
fr: Ils apparaissent pendant la lecture. Les touches fléchées fonctionnent aussi.
it: Compaiono durante la riproduzione. Funzionano anche i tasti freccia.
ja: 再生中に表示されます。矢印キーでも操作できます。
ko: 재생 중에 나타납니다. 화살표 키도 사용할 수 있습니다.
nb: Vises under avspilling. Piltastene fungerer også.
nl: Worden getoond tijdens het afspelen. De pijltoetsen werken ook.
pl: Pojawiają się podczas odtwarzania. Działają też klawisze strzałek.
pt_br: Aparecem durante a reprodução. As teclas de seta também funcionam.
pt_pt: Aparecem durante a reprodução. As teclas de seta também funcionam.
ru: Появляются во время воспроизведения. Клавиши со стрелками тоже работают.
sv: Visas under uppspelning. Piltangenterna fungerar också.
tr: Oynatma sırasında görünür. Ok tuşları da çalışır.
uk: З’являються під час відтворення. Клавіші зі стрілками теж працюють.
zh_hans: 播放时显示，也可以使用方向键。
zh_hant: 播放時會顯示，也可以使用方向鍵。

source: Automatic (%@)
da: Automatisk (%@)
de: Automatisch (%@)
es: Automático (%@)
fi: Automaattinen (%@)
fr: Automatique (%@)
it: Automatica (%@)
ja: 自動（%@）
ko: 자동(%@)
nb: Automatisk (%@)
nl: Automatisch (%@)
pl: Automatycznie (%@)
pt_br: Automático (%@)
pt_pt: Automático (%@)
ru: Автоматически (%@)
sv: Automatiskt (%@)
tr: Otomatik (%@)
uk: Автоматично (%@)
zh_hans: 自动（%@）
zh_hant: 自動（%@）

source: Back
da: Tilbage
de: Zurück
es: Atrás
fi: Takaisin
fr: Retour
it: Indietro
ja: 戻る
ko: 뒤로
nb: Tilbake
nl: Vorige
pl: Wstecz
pt_br: Voltar
pt_pt: Voltar
ru: Назад
sv: Bakåt
tr: Geri
uk: Назад
zh_hans: 返回
zh_hant: 返回

source: Back to Top
da: Tilbage til start
de: Zurück zum Anfang
es: Volver al principio
fi: Takaisin alkuun
fr: Revenir au début
it: Torna all’inizio
ja: 先頭に戻る
ko: 맨 위로 이동
nb: Tilbake til starten
nl: Terug naar begin
pl: Wróć na początek
pt_br: Voltar ao Início
pt_pt: Voltar ao início
ru: В начало
sv: Tillbaka till början
tr: Başa Dön
uk: На початок
zh_hans: 回到开头
zh_hant: 回到開頭

source: Back to the top (R)
da: Tilbage til start (R)
de: Zurück zum Anfang (R)
es: Volver al principio (R)
fi: Takaisin alkuun (R)
fr: Revenir au début (R)
it: Torna all’inizio (R)
ja: 先頭に戻る（R）
ko: 맨 위로 이동(R)
nb: Tilbake til starten (R)
nl: Terug naar het begin (R)
pl: Na początek (R)
pt_br: Voltar ao início (R)
pt_pt: Voltar ao início (R)
ru: В начало (R)
sv: Tillbaka till början (R)
tr: Başa dön (R)
uk: На початок (R)
zh_hans: 回到开头（R）
zh_hant: 回到開頭（R）

source: Bigger Text
da: Større tekst
de: Größere Schrift
es: Texto más grande
fi: Suurempi teksti
fr: Texte plus grand
it: Testo più grande
ja: 文字を大きく
ko: 텍스트 크게
nb: Større tekst
nl: Grotere tekst
pl: Większy tekst
pt_br: Texto Maior
pt_pt: Texto maior
ru: Крупнее
sv: Större text
tr: Metni Büyüt
uk: Більший текст
zh_hans: 放大文字
zh_hant: 放大文字

source: Camera
da: Kamera
de: Kamera
es: Cámara
fi: Kamera
fr: Caméra
it: Fotocamera
ja: カメラ
ko: 카메라
nb: Kamera
pl: Kamera
pt_br: Câmera
pt_pt: Câmara
ru: Камера
sv: Kamera
tr: Kamera
uk: Камера
zh_hans: 摄像头
zh_hant: 相機

source: Camera and screen
da: Kamera og skærm
de: Kamera und Bildschirm
es: Cámara y pantalla
fi: Kamera ja näyttö
fr: Caméra et écran
it: Fotocamera e schermo
ja: カメラと画面
ko: 카메라와 화면
nb: Kamera og skjerm
nl: Camera en scherm
pl: Kamera i ekran
pt_br: Câmera e tela
pt_pt: Câmara e ecrã
ru: Камера и экран
sv: Kamera och skärm
tr: Kamera ve ekran
uk: Камера й екран
zh_hans: 摄像头和屏幕
zh_hant: 相機和螢幕

source: Camera preview
da: Kameraforhåndsvisning
de: Kameravorschau
es: Vista previa de la cámara
fi: Kameran esikatselu
fr: Aperçu de la caméra
it: Anteprima fotocamera
ja: カメラのプレビュー
ko: 카메라 미리보기
nb: Forhåndsvisning av kamera
nl: Cameravoorvertoning
pl: Podgląd kamery
pt_br: Pré-visualização da câmera
pt_pt: Pré-visualização da câmara
ru: Просмотр камеры
sv: Kameraförhandsvisning
tr: Kamera önizlemesi
uk: Попередній перегляд камери
zh_hans: 摄像头预览
zh_hant: 相機預覽

source: Can't read that file
da: Kan ikke læse filen
de: Datei nicht lesbar
es: No se puede leer el archivo
fi: Tiedostoa ei voi lukea
fr: Fichier illisible
it: File illeggibile
ja: ファイルを読み込めません
ko: 파일을 읽을 수 없음
nb: Kan ikke lese filen
nl: Bestand onleesbaar
pl: Nie można odczytać pliku
pt_br: Não é possível ler o arquivo
pt_pt: Não é possível ler o ficheiro
ru: Не удалось прочитать файл
sv: Kan inte läsa filen
tr: Dosya okunamıyor
uk: Не вдалося прочитати файл
zh_hans: 无法读取该文件
zh_hant: 無法讀取該檔案

source: Cancel
da: Annuller
de: Abbrechen
es: Cancelar
fi: Kumoa
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ru: Отменить
sv: Avbryt
tr: Vazgeç
uk: Скасувати
zh_hans: 取消
zh_hant: 取消

source: Close Window
da: Luk vindue
de: Fenster schließen
es: Cerrar ventana
fi: Sulje ikkuna
fr: Fermer la fenêtre
it: Chiudi finestra
ja: ウインドウを閉じる
ko: 윈도우 닫기
nb: Lukk vindu
nl: Sluit venster
pl: Zamknij okno
pt_br: Fechar Janela
pt_pt: Fechar janela
ru: Закрыть окно
sv: Stäng fönster
tr: Pencereyi Kapat
uk: Закрити вікно
zh_hans: 关闭窗口
zh_hant: 關閉視窗

source: Continue
da: Fortsæt
de: Fortfahren
es: Continuar
fi: Jatka
fr: Continuer
it: Continua
ja: 続ける
ko: 계속
nb: Fortsett
nl: Ga door
pl: Dalej
pt_br: Continuar
pt_pt: Continuar
ru: Продолжить
sv: Fortsätt
tr: Devam
uk: Далі
zh_hans: 继续
zh_hant: 繼續

source: Copy
da: Kopier
de: Kopieren
es: Copiar
fi: Kopioi
fr: Copier
it: Copia
ja: コピー
ko: 복사하기
nb: Kopier
nl: Kopieer
pl: Kopiuj
pt_br: Copiar
pt_pt: Copiar
ru: Скопировать
sv: Kopiera
tr: Kopyala
uk: Скопіювати
zh_hans: 拷贝
zh_hant: 拷貝

source: Couldn't record the screen: %@
da: Skærmen kunne ikke optages: %@
de: Bildschirm konnte nicht aufgenommen werden: %@
es: No se ha podido grabar la pantalla: %@
fi: Näytön tallennus ei onnistunut: %@
fr: Impossible d’enregistrer l’écran : %@
it: Impossibile registrare lo schermo: %@
ja: 画面を収録できませんでした：%@
ko: 화면을 기록할 수 없음: %@
nb: Kunne ikke ta opp skjermen: %@
nl: Kan het scherm niet opnemen: %@
pl: Nie można nagrać ekranu: %@
pt_br: Não foi possível gravar a tela: %@
pt_pt: Não foi possível gravar o ecrã: %@
ru: Не удалось записать экран: %@
sv: Det gick inte att spela in skärmen: %@
tr: Ekran kaydedilemedi: %@
uk: Не вдалося записати екран: %@
zh_hans: 无法录制屏幕：%@
zh_hant: 無法錄製螢幕：%@

source: Couldn't start recording: %@
da: Optagelsen kunne ikke startes: %@
de: Aufnahme konnte nicht gestartet werden: %@
es: No se ha podido iniciar la grabación: %@
fi: Tallennusta ei voitu aloittaa: %@
fr: Impossible de démarrer l’enregistrement : %@
it: Impossibile avviare la registrazione: %@
ja: 収録を開始できませんでした：%@
ko: 녹화를 시작할 수 없음: %@
nb: Kunne ikke starte opptaket: %@
nl: Kan opname niet starten: %@
pl: Nie można rozpocząć nagrywania: %@
pt_br: Não foi possível iniciar a gravação: %@
pt_pt: Não foi possível iniciar a gravação: %@
ru: Не удалось начать запись: %@
sv: Det gick inte att starta inspelningen: %@
tr: Kayıt başlatılamadı: %@
uk: Не вдалося почати запис: %@
zh_hans: 无法开始录制：%@
zh_hant: 無法開始錄影：%@

source: Count down 3-2-1 before scrolling
da: Nedtælling 3-2-1 før rulning
de: Vor dem Scrollen 3-2-1 herunterzählen
es: Cuenta atrás 3-2-1 antes de desplazar
fi: Lähtölaskenta 3-2-1 ennen vieritystä
fr: Compte à rebours 3-2-1 avant le défilement
it: Conto alla rovescia 3-2-1 prima dello scorrimento
ja: スクロール前に3-2-1とカウントダウン
ko: 스크롤 전에 3-2-1 카운트다운
nb: Tell ned 3-2-1 før rullingen starter
nl: Tel 3-2-1 af voor het scrollen
pl: Odliczanie 3-2-1 przed przewijaniem
pt_br: Contagem regressiva 3-2-1 antes de rolar
pt_pt: Contagem decrescente 3-2-1 antes de deslocar
ru: Обратный отсчёт 3-2-1 перед прокруткой
sv: Räkna ned 3-2-1 innan rullningen börjar
tr: Kaydırmadan önce 3-2-1 geri say
uk: Зворотний відлік 3-2-1 перед прокручуванням
zh_hans: 滚动前倒数 3-2-1
zh_hant: 捲動前倒數 3-2-1

source: Cut
da: Klip
de: Ausschneiden
es: Cortar
fi: Leikkaa
fr: Couper
it: Taglia
ja: カット
ko: 오려두기
nb: Klipp ut
nl: Knip
pl: Wytnij
pt_br: Cortar
pt_pt: Cortar
ru: Вырезать
sv: Klipp ut
tr: Kes
uk: Вирізати
zh_hans: 剪切
zh_hant: 剪下

source: Default
da: Standard
de: Standard
es: Por omisión
fi: Oletus
fr: Par défaut
it: Predefinita
ja: デフォルト
ko: 기본값
nb: Standard
nl: Standaard
pl: Domyślna
pt_br: Padrão
pt_pt: Predefinida
ru: По умолчанию
sv: Förval
tr: Varsayılan
uk: Стандартна
zh_hans: 默认
zh_hant: 預設

source: Delete
da: Slet
de: Löschen
es: Eliminar
fi: Poista
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
nb: Slett
nl: Verwijder
pl: Usuń
pt_br: Apagar
pt_pt: Apagar
ru: Удалить
sv: Radera
tr: Sil
uk: Видалити
zh_hans: 删除
zh_hant: 刪除

source: Delete “%@”?
da: Vil du slette »%@«?
de: „%@“ löschen?
es: ¿Eliminar “%@”?
fi: Poistetaanko ”%@”?
fr: Supprimer « %@ » ?
it: Eliminare “%@”?
ja: 「%@」を削除しますか？
ko: ‘%@’을(를) 삭제하겠습니까?
nb: Vil du slette «%@»?
nl: ‘%@’ verwijderen?
pl: Usunąć „%@”?
pt_br: Apagar “%@”?
pt_pt: Apagar “%@”?
ru: Удалить «%@»?
sv: Vill du radera ”%@”?
tr: “%@” silinsin mi?
uk: Видалити «%@»?
zh_hans: 要删除“%@”吗？
zh_hant: 要刪除「%@」嗎？

source: Delete…
da: Slet…
de: Löschen …
es: Eliminar…
fi: Poista…
fr: Supprimer…
it: Elimina…
ja: 削除…
ko: 삭제…
nb: Slett…
nl: Verwijder…
pl: Usuń…
pt_br: Apagar…
pt_pt: Apagar…
ru: Удалить…
sv: Radera…
tr: Sil…
uk: Видалити…
zh_hans: 删除…
zh_hant: 刪除⋯

source: Drag the edges or corners of the prompter to resize it.
da: Træk i prompterens kanter eller hjørner for at ændre størrelsen.
de: Zieh an den Rändern oder Ecken des Prompters, um seine Größe zu ändern.
es: Arrastra los bordes o las esquinas del teleprompter para cambiar su tamaño.
fi: Muuta prompterin kokoa vetämällä sen reunoista tai kulmista.
fr: Faites glisser les bords ou les coins du prompteur pour le redimensionner.
it: Trascina i bordi o gli angoli del prompter per ridimensionarlo.
ja: プロンプターの端や角をドラッグすると、サイズを変更できます。
ko: 프롬프터의 가장자리나 모서리를 드래그하여 크기를 조절하세요.
nb: Dra i kantene eller hjørnene på prompteren for å endre størrelsen.
nl: Sleep aan de randen of hoeken van de prompter om het formaat te wijzigen.
pl: Przeciągnij krawędzie lub rogi promptera, aby zmienić jego rozmiar.
pt_br: Arraste as bordas ou os cantos do teleprompter para redimensioná-lo.
pt_pt: Arrasta as margens ou os cantos do teleponto para o redimensionar.
ru: Потяните за края или углы суфлёра, чтобы изменить его размер.
sv: Dra i prompterns kanter eller hörn för att ändra storleken.
tr: Prompter’ı yeniden boyutlandırmak için kenarlarını veya köşelerini sürükleyin.
uk: Потягніть за краї або кути суфлера, щоб змінити його розмір.
zh_hans: 拖移提词器的边缘或角落即可调整大小。
zh_hant: 拖移提詞機的邊緣或角落即可調整大小。

source: Duplicate
da: Dupliker
de: Duplizieren
es: Duplicar
fi: Monista
fr: Dupliquer
it: Duplica
ja: 複製
ko: 복제
nb: Dupliser
nl: Dupliceer
pl: Duplikuj
pt_br: Duplicar
pt_pt: Duplicar
ru: Дублировать
sv: Duplicera
tr: Çoğalt
uk: Дублювати
zh_hans: 复制
zh_hant: 複製

source: Edit
da: Rediger
de: Bearbeiten
es: Edición
fi: Muokkaa
fr: Édition
it: Modifica
ja: 編集
ko: 편집
nb: Rediger
nl: Wijzig
pl: Edycja
pt_br: Editar
pt_pt: Edição
ru: Правка
sv: Redigera
tr: Düzen
uk: Редагування
zh_hans: 编辑
zh_hant: 編輯

source: Edit Scripts
da: Rediger manuskripter
de: Skripte bearbeiten
es: Editar guiones
fi: Muokkaa käsikirjoituksia
fr: Modifier les scripts
it: Modifica copioni
ja: 原稿を編集
ko: 대본 편집
nb: Rediger manus
nl: Wijzig scripts
pl: Edytuj scenariusze
pt_br: Editar Roteiros
pt_pt: Editar guiões
ru: Редактировать сценарии
sv: Redigera manus
tr: Metinleri Düzenle
uk: Редагувати сценарії
zh_hans: 编辑讲稿
zh_hant: 編輯講稿

source: Edit Scripts…
da: Rediger manuskripter…
de: Skripte bearbeiten …
es: Editar guiones…
fi: Muokkaa käsikirjoituksia…
fr: Modifier les scripts…
it: Modifica copioni…
ja: 原稿を編集…
ko: 대본 편집…
nb: Rediger manus…
nl: Wijzig scripts…
pl: Edytuj scenariusze…
pt_br: Editar Roteiros…
pt_pt: Editar guiões…
ru: Редактировать сценарии…
sv: Redigera manus…
tr: Metinleri Düzenle…
uk: Редагувати сценарії…
zh_hans: 编辑讲稿…
zh_hant: 編輯講稿⋯

source: Edit scripts
da: Rediger manuskripter
de: Skripte bearbeiten
es: Editar guiones
fi: Muokkaa käsikirjoituksia
fr: Modifier les scripts
it: Modifica copioni
ja: 原稿を編集
ko: 대본 편집
nb: Rediger manus
nl: Wijzig scripts
pl: Edytuj scenariusze
pt_br: Editar roteiros
pt_pt: Editar guiões
ru: Редактирование сценариев
sv: Redigera manus
tr: Metinleri düzenle
uk: Редагування сценаріїв
zh_hans: 编辑讲稿
zh_hant: 編輯講稿

source: Edit scripts (E)
da: Rediger manuskripter (E)
de: Skripte bearbeiten (E)
es: Editar guiones (E)
fi: Muokkaa käsikirjoituksia (E)
fr: Modifier les scripts (E)
it: Modifica copioni (E)
ja: 原稿を編集（E）
ko: 대본 편집(E)
nb: Rediger manus (E)
nl: Wijzig scripts (E)
pl: Edytuj scenariusze (E)
pt_br: Editar roteiros (E)
pt_pt: Editar guiões (E)
ru: Редактировать сценарии (E)
sv: Redigera manus (E)
tr: Metinleri düzenle (E)
uk: Редагувати сценарії (E)
zh_hans: 编辑讲稿（E）
zh_hant: 編輯講稿（E）

source: Empty
da: Tomt
de: Leer
es: Vacío
fi: Tyhjä
fr: Vide
it: Vuoto
ja: 空
ko: 비어 있음
nb: Tomt
nl: Leeg
pl: Pusty
pt_br: Vazio
pt_pt: Vazio
ru: Пусто
sv: Tomt
tr: Boş
uk: Порожньо
zh_hans: 空白
zh_hant: 空白

source: Export…
da: Eksporter…
de: Exportieren …
es: Exportar…
fi: Vie…
fr: Exporter…
it: Esporta…
ja: 書き出す…
ko: 내보내기…
nb: Eksporter…
nl: Exporteer…
pl: Eksportuj…
pt_br: Exportar…
pt_pt: Exportar…
ru: Экспортировать…
sv: Exportera…
tr: Dışa Aktar…
uk: Експортувати…
zh_hans: 导出…
zh_hant: 輸出⋯

source: Faster
da: Hurtigere
de: Schneller
es: Más rápido
fi: Nopeammin
fr: Plus rapide
it: Più veloce
ja: 速く
ko: 빠르게
nb: Raskere
nl: Sneller
pl: Szybciej
pt_br: Mais Rápido
pt_pt: Mais rápido
ru: Быстрее
sv: Snabbare
tr: Hızlandır
uk: Швидше
zh_hans: 加快
zh_hant: 加快

source: Faster (↑)
da: Hurtigere (↑)
de: Schneller (↑)
es: Más rápido (↑)
fi: Nopeammin (↑)
fr: Plus rapide (↑)
it: Più veloce (↑)
ja: 速く（↑）
ko: 빠르게(↑)
nb: Raskere (↑)
nl: Sneller (↑)
pl: Szybciej (↑)
pt_br: Mais rápido (↑)
pt_pt: Mais rápido (↑)
ru: Быстрее (↑)
sv: Snabbare (↑)
tr: Daha hızlı (↑)
uk: Швидше (↑)
zh_hans: 加快（↑）
zh_hant: 加快（↑）

source: File
da: Arkiv
de: Ablage
es: Archivo
fi: Arkisto
fr: Fichier
ja: ファイル
ko: 파일
nb: Arkiv
nl: Archief
pl: Plik
pt_br: Arquivo
pt_pt: Ficheiro
ru: Файл
sv: Arkiv
tr: Dosya
uk: Файл
zh_hans: 文件
zh_hant: 檔案

source: Film yourself while you read. Takes go to Movies › NotchPrompter.
da: Film dig selv, mens du læser. Optagelserne havner i Film › NotchPrompter.
de: Film dich, während du liest. Aufnahmen landen in Filme › NotchPrompter.
es: Grábate mientras lees. Las tomas se guardan en Vídeos › NotchPrompter.
fi: Kuvaa itsesi lukiessasi. Otot tallentuvat kansioon Elokuvat › NotchPrompter.
fr: Filmez-vous pendant votre lecture. Les prises sont enregistrées dans Vidéos › NotchPrompter.
it: Riprenditi mentre leggi. Le riprese vengono salvate in Filmati › NotchPrompter.
ja: 読みながら自分を撮影できます。テイクは「ムービー › NotchPrompter」に保存されます。
ko: 읽는 동안 자신을 촬영하세요. 테이크는 동영상 › NotchPrompter에 저장됩니다.
nb: Film deg selv mens du leser. Opptakene havner i Filmer › NotchPrompter.
nl: Film jezelf terwijl je leest. Opnamen komen in Films › NotchPrompter.
pl: Nagrywaj się podczas czytania. Ujęcia trafiają do Filmy › NotchPrompter.
pt_br: Grave um vídeo seu enquanto lê. As gravações vão para Filmes › NotchPrompter.
pt_pt: Grava-te enquanto lês. As gravações vão para Filmes › NotchPrompter.
ru: Снимайте себя во время чтения. Дубли сохраняются в папке Фильмы › NotchPrompter.
sv: Filma dig själv medan du läser. Tagningarna hamnar i Filmer › NotchPrompter.
tr: Okurken kendinizi çekin. Çekimler Filmler › NotchPrompter klasörüne kaydedilir.
uk: Знімайте себе, поки читаєте. Дублі зберігаються в папці Відео › NotchPrompter.
zh_hans: 边读边录下自己。录像会存储在“影片 › NotchPrompter”中。
zh_hant: 邊讀邊錄下自己。錄影會儲存在「影片 › NotchPrompter」中。

source: Films you with the camera and microphone.
da: Filmer dig med kameraet og mikrofonen.
de: Filmt dich mit Kamera und Mikrofon.
es: Te graba con la cámara y el micrófono.
fi: Kuvaa sinut kameralla ja mikrofonilla.
fr: Vous filme avec la caméra et le micro.
it: Ti riprende con la fotocamera e il microfono.
ja: カメラとマイクであなたを撮影します。
ko: 카메라와 마이크로 사용자를 촬영합니다.
nb: Filmer deg med kameraet og mikrofonen.
nl: Filmt je met de camera en microfoon.
pl: Nagrywa cię kamerą i mikrofonem.
pt_br: Filma você com a câmera e o microfone.
pt_pt: Filma-te com a câmara e o microfone.
ru: Снимает вас на камеру с микрофоном.
sv: Filmar dig med kameran och mikrofonen.
tr: Sizi kamera ve mikrofonla çeker.
uk: Знімає вас на камеру з мікрофоном.
zh_hans: 用摄像头和麦克风录制你。
zh_hant: 用相機和麥克風錄下你。

source: Follow My Voice
da: Følg min stemme
de: Meiner Stimme folgen
es: Seguir mi voz
fi: Seuraa ääntäni
fr: Suivre ma voix
it: Segui la mia voce
ja: 声に合わせる
ko: 음성 따라가기
nb: Følg stemmen min
nl: Volg mijn stem
pl: Podążaj za moim głosem
pt_br: Seguir Minha Voz
pt_pt: Seguir a minha voz
ru: Следовать за голосом
sv: Följ min röst
tr: Sesimi Takip Et
uk: Стежити за голосом
zh_hans: 跟随我的声音
zh_hant: 跟隨我的聲音

source: Follow my voice
da: Følg min stemme
de: Meiner Stimme folgen
es: Seguir mi voz
fi: Seuraa ääntäni
fr: Suivre ma voix
it: Segui la mia voce
ja: 声に合わせる
ko: 음성 따라가기
nb: Følg stemmen min
nl: Volg mijn stem
pl: Podążaj za moim głosem
pt_br: Seguir minha voz
pt_pt: Seguir a minha voz
ru: Следовать за голосом
sv: Följ min röst
tr: Sesimi takip et
uk: Стежити за голосом
zh_hans: 跟随我的声音
zh_hant: 跟隨我的聲音

source: Follow my voice (V)
da: Følg min stemme (V)
de: Meiner Stimme folgen (V)
es: Seguir mi voz (V)
fi: Seuraa ääntäni (V)
fr: Suivre ma voix (V)
it: Segui la mia voce (V)
ja: 声に合わせる（V）
ko: 음성 따라가기(V)
nb: Følg stemmen min (V)
nl: Volg mijn stem (V)
pl: Podążaj za moim głosem (V)
pt_br: Seguir minha voz (V)
pt_pt: Seguir a minha voz (V)
ru: Следовать за голосом (V)
sv: Följ min röst (V)
tr: Sesimi takip et (V)
uk: Стежити за голосом (V)
zh_hans: 跟随我的声音（V）
zh_hant: 跟隨我的聲音（V）
